[
    {
    "title": "Natrium Hidroksida (NaOH) Soda Api/Kaustik Berat 1 Kg: Pembersih dan Bahan Kimia Serbaguna",  
    "date": "11 Maret 2025",
    "excerpt": "Natrium Hidroksida (NaOH), yang lebih dikenal dengan sebutan soda api atau kaustik soda, adalah salah satu bahan kimia yang memiliki banyak kegunaan di berbagai industri dan kegiatan rumah tangga. Dalam bentuk padat, natrium hidroksida umumnya tersedia dalam kemasan 1 kg yang mudah digunakan untuk berbagai keperluan. Artikel ini akan mengulas lebih lanjut tentang Natrium Hidroksida, kegunaannya, serta cara aman menggunakannya.",
    "url": "posts/soda-api-kaustik-1kg.html"
  },
   {
    "title": "Pelembut Pakaian Softener Laundry Sokaraja 5 Liter",  
    "date": "10 Maret 2025",
    "excerpt": "Softener Laundry Sokaraja merupakan produk pelembut pakaian yang dapat memberikan kelembutan dan aroma segar pada pakaian. Dengan varian Philux dan Sakura, konsumen dapat memilih sesuai dengan preferensi masing-masing. Produk ini tersedia dalam ukuran 5 liter yang praktis dan ekonomis, sehingga dapat memenuhi kebutuhan pencucian pakaian di rumah tangga.",
    "url": "posts/sokaraja-softener-laundry-5l.html"
  },
   {
    "title": "Klenzo Washing Machine Cleaner Solusi Pembersih Mesin Cuci Anda",  
    "date": "10 Maret 2025",
    "excerpt": "Klenzo Washing Machine Cleaner adalah produk pembersih mesin cuci yang efektif dan mudah digunakan, memberikan perlindungan maksimal untuk mesin cuci Anda. Dengan membersihkan kuman, bakteri, serta kotoran yang mengendap di mesin, Klenzo membantu menjaga kebersihan dan kesehatan pakaian Anda. Selain itu, produk ini juga merawat mesin cuci agar tetap awet dan bekerja optimal. Jadi, pastikan mesin cuci Anda mendapatkan perawatan terbaik dengan Klenzo Washing Machine Clean",
    "url": "posts/klenzo-pembersih-mesin-cuci.html"
  },
   {
    "title": "Alkholisi Plain Detergent Sabun Cair Pilihan Tepat untuk Pakaian Haji dan Umroh",  
    "date": "16 Maret 2025",
    "excerpt": "Alkholisi Plain Detergent Sabun Cair adalah sabun cair yang dirancang khusus untuk membersihkan pakaian yang digunakan untuk keperluan haji dan umroh. Sabun ini dibuat tanpa pewangi, tanpa pewarna, tanpa alkohol, dan tanpa mengandung formalin, sehingga aman digunakan untuk pakaian yang sensitif.",
    "url": "posts/plain-detergent-sabun-cair-1l.html"
  },
  {
    "title": "Plain Detergent Sabun Bubuk 500 Gram",  
    "date": "15 Maret 2025",
    "excerpt": "Melaksanakan ibadah haji dan umroh adalah momen sakral yang tentu menjadi impian setiap umat Muslim. Dalam perjalanan spiritual ini, menjaga kebersihan tubuh dan pakaian sangat penting, apalagi di tempat yang penuh dengan kegiatan, seperti Masjidil Haram dan Arafah. Oleh karena itu, pemilihan deterjen yang tepat sangat berpengaruh dalam menjaga kesucian dan kenyamanan selama ibadah.",
    "url": "posts/plain-detergent-sabun-bubuk-500g.html"
  }
]
